[
  {
    "name": "Cloud Nine",
    "rating": 4.5,
    "price": 900,
    "city": "Siargao",
    "country": "Phillipines",
    "image": "img/blog/beaches/beach-1.jpg",
    "description": "The Cloud Nine beach surprised with its size and emptiness. This is approximately 3 kilometers of a wide beach sand strip and very few vacationers. Being there you understand how Boracay was 30 years ago. An excellent descent into the water, there is a separate bark reef to which it is easy to swim and it has something to see. That is, this is a rare combination of both fussing and snorkeling."
  },
  {
    "name": "Malibu beach",
    "rating": 4.3,
    "price": 1200,
    "city": "California",
    "country": "USA",
    "image": "img/blog/beaches/beach-2.jpg",
    "description": "Malibu is a beach city in western Los Angeles County, California, situated about 30 miles (48 km) west of Downtown Los Angeles. It is known for its Mediterranean climate and its 21-mile (34 km) strip of the Malibu coast, incorporated in 1991 into the City of Malibu. The area is known for being the home of Hollywood movie stars, people in the entertainment industry, and other affluent residents; yet some residents are middle class. Most Malibu residents live within a few hundred yards of Pacific Coast Highway, which traverses the city, with some residents living up to a mile away from the beach up narrow canyons. As of the 2010 census, the city population was 12,645."
  },
  {
    "name": "Garbanzo beach",
    "rating": 4.4,
    "price": 450,
    "city": "Garbanzo",
    "country": "Bagamas",
    "image": "img/blog/beaches/beach-3.jpg",
    "description": "Garbanzo is the farthest break west on Elbow Cay. When the swell gets really large, Rush Reef breaks in front of the Abaco Inn. One of the best waves on the east coast."
  },
  {
    "name": "Pecado beach",
    "rating": 4.1,
    "price": 500,
    "city": "Rio de Janeiro",
    "country": "Brazilia",
    "image": "img/blog/beaches/beach-4.jpg",
    "description": "Pecado Beach is one of the most picturesque and most suitable surfing beaches of Rio de Janeiro. It is located on the Macae coast, close to the airport and 5 minutes from hotel complexes. The waves here are small, so surfing can be done not only by professionals, but also by amateurs. In addition to surfing and water skiing, this place also attracts lovers of other, more relaxing activities."
  },
  {
    "name": "Vueux boucao",
    "rating": 4.7,
    "price": 1000,
    "city": "Marseille",
    "country": "France",
    "image": "img/blog/beaches/beach-5.jpg",
    "description": "Vieux-Boucau-les-Bains, in Gascon language Lo Bocau Vielh, is a commune in the Landes department in Nouvelle-Aquitaine in southwestern France. During the 1970s, an artificial lake and a touristic complex were created and named Port d'Albret, this complex was built in the territory of Vieux-Boucau and the nearby town Soustons. During summer, the population is between 10,000 and 15,000 inhabitants."
  },
  {
    "name": "Buffalo Bay",
    "rating": 4.6,
    "price": 700,
    "city": "Knysna",
    "country": "South Africa",
    "image": "img/blog/beaches/beach-6.jpg",
    "description": "Buffelsbaai (also Buffels Bay and Buffalo Bay) is a small seaside village 20 kilometers  from Knysna in the Garden Route District Municipality in the Western Cape province of South Africa. The village is named after Buffelsbaai which stretches east of the village. Leaked oil from the vessel threatened the nearby Goukamma Nature Reserve; 217 birds were cleaned by SANCCOB after the spill."
  },
  {
    "name": "Varca Beach",
    "rating": 4.6,
    "price": 700,
    "city": "Goa",
    "country": "India",
    "image": "img/blog/beaches/beach-7.jpg",
    "description": "Varca is renowned for its beaches, hence it has become a popular destination for tourists. The row of wooden fishing boats seen on the beach belongs to the Christian fishing community. South Goa attracts tourists who prefer a comfortable stay, the middle class from Europe and North America prefers to come here: couples with children, retirees, as well as wealthy Indians."
  },
  {
    "name": "Airlie Beach",
    "rating": 4.6,
    "price": 700,
    "city": "Queensland",
    "country": "Australia",
    "image": "img/blog/beaches/beach-8.jpg",
    "description": "Erli-Bich raspolozhen na nebol'shom poluostrove na beregu Korallovogo morya. Mestnost' rayona — gory, vysotoy do 450 metrov, podstupayushchiye k samomu poberezh'yu. V 15 kilometrakh vostochneye goroda nachinayutsya ostrova Uitsandi. V 60 kilometrakh ot Erli-Bich raspolozhen Bol'shoy bar'yernyy rif. Airlie Beach is located on a small peninsula on the shores of the Coral Sea. The terrain is mountains up to 450 meters high, approaching the coast itself. 15 kilometers east of the city, the Whitsunday Islands begin. 60 kilometers from Airlie Beach is the Great Barrier Reef."
  }
]